{
  "_name_or_path": "../trusty-ai-explainability/guardrails-detectors/gpt2/GPT2Model",
  "activation_function": "gelu",
  "architectures": [
    "GPT2Model"
  ],
  "attn_pdrop": 0.1,
  "bos_token_id": 0,
  "embd_pdrop": 0.1,
  "eos_token_id": 0,
  "gradient_checkpointing": false,
  "initializer_range": 0.02,
  "layer_norm_epsilon": 1e-05,
  "model_type": "gpt2",
  "n_embd": 32,
  "n_head": 4,
  "n_inner": 37,
  "n_layer": 2,
  "n_positions": 512,
  "pad_token_id": 1023,
  "reorder_and_upcast_attn": false,
  "resid_pdrop": 0.1,
  "scale_attn_by_inverse_layer_idx": false,
  "scale_attn_weights": true,
  "summary_activation": null,
  "summary_first_dropout": 0.1,
  "summary_proj_to_labels": true,
  "summary_type": "cls_index",
  "summary_use_proj": true,
  "torch_dtype": "float32",
  "transformers_version": "4.49.0.dev0",
  "type_vocab_size": 16,
  "use_cache": true,
  "vocab_size": 1024
}
