{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "in": 260,
      "Ġthe": 261,
      "er": 262,
      "on": 263,
      "Ġ,": 264,
      "re": 265,
      "Ġs": 266,
      "ed": 267,
      "Ġo": 268,
      "Ġw": 269,
      "nd": 270,
      "at": 271,
      "Ġ.": 272,
      "or": 273,
      "it": 274,
      "Ġc": 275,
      "en": 276,
      "Ġf": 277,
      "is": 278,
      "es": 279,
      "ar": 280,
      "Ġof": 281,
      "Ġb": 282,
      "an": 283,
      "Ġin": 284,
      "al": 285,
      "ing": 286,
      "Ġp": 287,
      "Ġand": 288,
      "as": 289,
      "Ġto": 290,
      "ro": 291,
      "ic": 292,
      "Ġm": 293,
      "Ġd": 294,
      "Ġh": 295,
      "ion": 296,
      "le": 297,
      "ou": 298,
      "ĠT": 299,
      "Ġre": 300,
      "Ġ=": 301,
      "Ġ\"": 302,
      "ĠA": 303,
      "ĠS": 304,
      "ent": 305,
      "il": 306,
      "Ġth": 307,
      "Ġ1": 308,
      "st": 309,
      "ĠC": 310,
      "el": 311,
      "om": 312,
      "Ġl": 313,
      "am": 314,
      "ĠĊ": 315,
      "Ġe": 316,
      "Ġn": 317,
      "Ġ@": 318,
      "ad": 319,
      "ac": 320,
      "Ġwas": 321,
      "ĠM": 322,
      "ur": 323,
      "ĠThe": 324,
      "ec": 325,
      "Ġon": 326,
      "ly": 327,
      "ĠB": 328,
      "ĠI": 329,
      "Ġg": 330,
      "Ġ'": 331,
      "et": 332,
      "ol": 333,
      "id": 334,
      "iv": 335,
      "im": 336,
      "Ġfor": 337,
      "ir": 338,
      "-@": 339,
      "Ġ@-@": 340,
      "ig": 341,
      "ot": 342,
      "ter": 343,
      "Ġas": 344,
      "ĠH": 345,
      "us": 346,
      "ow": 347,
      "Ġst": 348,
      "ut": 349,
      "ith": 350,
      "ay": 351,
      "Ġ2": 352,
      "ĠP": 353,
      "ation": 354,
      "ver": 355,
      "Ġbe": 356,
      "her": 357,
      "Ġthat": 358,
      "Ġwith": 359,
      "ĠR": 360,
      "ce": 361,
      "th": 362,
      "ĠD": 363,
      "Ġis": 364,
      "un": 365,
      "em": 366,
      "ĠF": 367,
      "Ġwh": 368,
      "ul": 369,
      "Ġby": 370,
      "Ġal": 371,
      "ch": 372,
      "Ġ)": 373,
      "Ġ(": 374,
      "ĠW": 375,
      "Ġcon": 376,
      "ra": 377,
      "ĠG": 378,
      "os": 379,
      "ĠL": 380,
      "ĠN": 381,
      "Ġat": 382,
      "ers": 383,
      "ct": 384,
      "Ġit": 385,
      "Ġ19": 386,
      "rom": 387,
      "and": 388,
      "Ġan": 389,
      "um": 390,
      "est": 391,
      "ĠJ": 392,
      "ag": 393,
      "Ġhe": 394,
      "00": 395,
      "ist": 396,
      "ain": 397,
      "od": 398,
      "av": 399,
      "ri": 400,
      "ĠE": 401,
      "ĠO": 402,
      "Ġfrom": 403,
      "Ġcom": 404,
      "Ġhis": 405,
      "op": 406,
      "Ġpro": 407,
      "res": 408,
      "ies": 409,
      "if": 410,
      "Ġv": 411,
      "ort": 412,
      "ere": 413,
      "ill": 414,
      "ld": 415,
      "Ġde": 416,
      "pp": 417,
      "Ġsu": 418,
      "ore": 419,
      "ĠIn": 420,
      "Ġr": 421,
      "Ġse": 422,
      "Ġwere": 423,
      "ew": 424,
      "ong": 425,
      "igh": 426,
      "ard": 427,
      "ate": 428,
      "all": 429,
      "art": 430,
      "ak": 431,
      "ich": 432,
      "Ġch": 433,
      "Ġor": 434,
      "ab": 435,
      "ant": 436,
      "ud": 437,
      "oc": 438,
      "ber": 439,
      "Ġex": 440,
      "gh": 441,
      "ity": 442,
      "ated": 443,
      "pt": 444,
      "ess": 445,
      "ear": 446,
      "ĠK": 447,
      "Ġpl": 448,
      "ame": 449,
      "qu": 450,
      "ive": 451,
      "rou": 452,
      "Ġare": 453,
      "Ġâ": 454,
      "Ġsh": 455,
      "Ġk": 456,
      "ack": 457,
      "ect": 458,
      "ĠâĢ": 459,
      "ĠU": 460,
      "Ġhad": 461,
      "se": 462,
      "Ġwhich": 463,
      "red": 464,
      "ov": 465,
      "ĠSt": 466,
      "ast": 467,
      "Ġsp": 468,
      "ian": 469,
      "Ġy": 470,
      "ment": 471,
      "Ġle": 472,
      "Ġnot": 473,
      "ge": 474,
      "ord": 475,
      "rit": 476,
      "ip": 477,
      "ine": 478,
      "ell": 479,
      "ally": 480,
      "our": 481,
      "ost": 482,
      "ight": 483,
      "ther": 484,
      "ap": 485,
      "Ġu": 486,
      "ish": 487,
      "ĠCh": 488,
      "oun": 489,
      "ia": 490,
      "Ġ3": 491,
      "ave": 492,
      "ary": 493,
      "ust": 494,
      "og": 495,
      "Ġ200": 496,
      "Ġun": 497,
      "ous": 498,
      "irst": 499,
      "ĠV": 500,
      "cc": 501,
      "Ġinc": 502,
      "Ġ;": 503,
      "Ġcomp": 504,
      "ru": 505,
      "ions": 506,
      "Ġtheir": 507,
      "Ġbut": 508,
      "ide": 509,
      "ure": 510,
      "so": 511,
      "Ġcont": 512,
      "Ġint": 513,
      "fter": 514,
      "ical": 515,
      "ial": 516,
      "Ġar": 517,
      "Ġfirst": 518,
      "ould": 519,
      "Ġits": 520,
      "hed": 521,
      "ĠâĢĵ": 522,
      "Ġwhe": 523,
      "wo": 524,
      "out": 525,
      "ub": 526,
      "Ġ20": 527,
      "ff": 528,
      "Ġ:": 529,
      "ue": 530,
      "Ġher": 531,
      "own": 532,
      "ok": 533,
      "Ġalso": 534,
      "Ġcl": 535,
      "per": 536,
      "ign": 537,
      "ater": 538,
      "ran": 539,
      "orm": 540,
      "ie": 541,
      "ome": 542,
      "ork": 543,
      "ass": 544,
      "ire": 545,
      "end": 546,
      "Ġres": 547,
      "Ġab": 548,
      "Ġad": 549,
      "Ġus": 550,
      "ry": 551,
      "Ġrec": 552,
      "Ġhave": 553,
      "age": 554,
      "ĠHe": 555,
      "Ġ4": 556,
      "Ġro": 557,
      "mer": 558,
      "Ġone": 559,
      "ond": 560,
      "low": 561,
      "Ġhas": 562,
      "ĠTh": 563,
      "du": 564,
      "Ġ5": 565,
      "Ġper": 566,
      "Ġbeen": 567,
      "ime": 568,
      "Ġtwo": 569,
      "ence": 570,
      "land": 571,
      "Ġ18": 572,
      ".@": 573,
      "Ġ@.@": 574,
      "ult": 575,
      "ree": 576,
      "ough": 577,
      "ile": 578,
      "Ġwho": 579,
      "ĠAl": 580,
      "Ġsc": 581,
      "uring": 582,
      "pl": 583,
      "ory": 584,
      "ition": 585,
      "ric": 586,
      "ations": 587,
      "Ġdis": 588,
      "Ġthis": 589,
      "Ġbec": 590,
      "Ġapp": 591,
      "iz": 592,
      "ĠIt": 593,
      "are": 594,
      "ach": 595,
      "lud": 596,
      "ade": 597,
      "Ġplay": 598,
      "Ġj": 599,
      "Ġman": 600,
      "act": 601,
      "ely": 602,
      "Ġpart": 603,
      "Ġdes": 604,
      "Ġag": 605,
      "Ġthey": 606,
      "Ġyear": 607,
      "ount": 608,
      "Ġ201": 609,
      "Ġover": 610,
      "Ġother": 611,
      "ound": 612,
      "Ġafter": 613,
      "ib": 614,
      "over": 615,
      "Ġser": 616,
      "Ġen": 617,
      "Ġoff": 618,
      "Ġim": 619,
      "ction": 620,
      "ĠY": 621,
      "ke": 622,
      "ite": 623,
      ",@": 624,
      "Ġ@,@": 625,
      "te": 626,
      "urn": 627,
      "Ġinclud": 628,
      "ress": 629,
      "ance": 630,
      "ang": 631,
      "Ġatt": 632,
      "ice": 633,
      "ace": 634,
      "ark": 635,
      "Ġout": 636,
      "wn": 637,
      "ph": 638,
      "ember": 639,
      "Ġpre": 640,
      "Ġup": 641,
      "ens": 642,
      "man": 643,
      "Ġev": 644,
      "Ġtime": 645,
      "nder": 646,
      "rough": 647,
      "ced": 648,
      "Ġfin": 649,
      "Ġinto": 650,
      "one": 651,
      "port": 652,
      "round": 653,
      "we": 654,
      "ren": 655,
      "les": 656,
      "int": 657,
      "ĠOn": 658,
      "vel": 659,
      "Ġcomm": 660,
      "Ġshe": 661,
      "ason": 662,
      "amp": 663,
      "Ġte": 664,
      "Ġwould": 665,
      "ward": 666,
      "Ġmore": 667,
      "Ġ6": 668,
      "ied": 669,
      "ose": 670,
      "rib": 671,
      "ĠUn": 672,
      "Ġall": 673,
      "ings": 674,
      "tern": 675,
      "ces": 676,
      "able": 677,
      "Ġwe": 678,
      "ited": 679,
      "ever": 680,
      "ents": 681,
      "Ġhim": 682,
      "ased": 683,
      "ors": 684,
      "oy": 685,
      "ood": 686,
      "Ġcent": 687,
      "ix": 688,
      "ase": 689,
      "ild": 690,
      "ĠAn": 691,
      "Ġ7": 692,
      "Ġwork": 693,
      "ates": 694,
      "ious": 695,
      "ath": 696,
      "Ġpo": 697,
      "rop": 698,
      "old": 699,
      "als": 700,
      "iss": 701,
      "ey": 702,
      "ict": 703,
      "Ġfe": 704,
      "Ġthem": 705,
      "gan": 706,
      "Ġsec": 707,
      "Ġbet": 708,
      "Ġwhen": 709,
      "Ġsong": 710,
      "Ġrem": 711,
      "ep": 712,
      "form": 713,
      "ail": 714,
      "fer": 715,
      "Ġear": 716,
      "ubl": 717,
      "aw": 718,
      "Ġkn": 719,
      "ake": 720,
      "aus": 721,
      "Ġmost": 722,
      "Ġcons": 723,
      "Ġduring": 724,
      "ĠAs": 725,
      "orth": 726,
      "Ġnew": 727,
      "ered": 728,
      "ilm": 729,
      "ved": 730,
      "att": 731,
      "Ġonly": 732,
      "Ġ9": 733,
      "Ġdec": 734,
      "Ġ8": 735,
      "ick": 736,
      "Ġgame": 737,
      "ons": 738,
      "ug": 739,
      "Ġtr": 740,
      "ft": 741,
      "oth": 742,
      "ook": 743,
      "ĠMar": 744,
      "reat": 745,
      "way": 746,
      "Ġcan": 747,
      "ollow": 748,
      "outh": 749,
      "ween": 750,
      "ĠEn": 751,
      "Ġ199": 752,
      "ters": 753,
      "Ġrel": 754,
      "ind": 755,
      "Ġabout": 756,
      "Ġseason": 757,
      "Ġagain": 758,
      "ral": 759,
      "Ġthree": 760,
      "ational": 761,
      "Ġunder": 762,
      "ular": 763,
      "Ġme": 764,
      "Ġthan": 765,
      "ĠCom": 766,
      "ĠAr": 767,
      "hip": 768,
      "ob": 769,
      "Ġne": 770,
      "Ġbetween": 771,
      "Ġfl": 772,
      "hn": 773,
      "ve": 774,
      "Ġchar": 775,
      "Ġcol": 776,
      "Ġrecord": 777,
      "iew": 778,
      "ron": 779,
      "fore": 780,
      "Ġthrough": 781,
      "ision": 782,
      "orn": 783,
      "Ġ00": 784,
      "ock": 785,
      "Ġver": 786,
      "Ġlater": 787,
      "Ġnum": 788,
      "Ġend": 789,
      "olog": 790,
      "ames": 791,
      "Ġpos": 792,
      "Ġwrit": 793,
      "Ġprodu": 794,
      "Ġwhile": 795,
      "Ġact": 796,
      "Ġrele": 797,
      "Ġfilm": 798,
      "ished": 799,
      "Ġpr": 800,
      "ans": 801,
      "Ġreg": 802,
      "Ġform": 803,
      "Ġass": 804,
      "ĠSe": 805,
      "ury": 806,
      "ted": 807,
      "ts": 808,
      "Ġmade": 809,
      "Ġsub": 810,
      "Ġpe": 811,
      "Ġso": 812,
      "orld": 813,
      "Ġret": 814,
      "ĠNew": 815,
      "Ġspec": 816,
      "Ġacc": 817,
      "Ġqu": 818,
      "Ġwhere": 819,
      "ener": 820,
      "Ġmov": 821,
      "hes": 822,
      "meric": 823,
      "ating": 824,
      "Ġinter": 825,
      "ĠLe": 826,
      "ĠAmeric": 827,
      "Ġra": 828,
      "Ġsome": 829,
      "Ġco": 830,
      "Ġlar": 831,
      "Ġbu": 832,
      "Ġdef": 833,
      "bum": 834,
      "Ġac": 835,
      "Ġmus": 836,
      "Ġfollow": 837,
      "ĠAt": 838,
      "ins": 839,
      "ived": 840,
      "ific": 841,
      "ual": 842,
      "Ġam": 843,
      "Ġsuch": 844,
      "Ġsecond": 845,
      "ike": 846,
      "Ġfour": 847,
      "Ġind": 848,
      "ann": 849,
      "hen": 850,
      "Ġused": 851,
      "ĠRe": 852,
      "ics": 853,
      "lect": 854,
      "Ġday": 855,
      "iel": 856,
      "ily": 857,
      "ĠThis": 858,
      "Ġ0": 859,
      "Ġpubl": 860,
      "Ġcall": 861,
      "ĠJo": 862,
      "ll": 863,
      "Ġalbum": 864,
      "Ġ000": 865,
      "rans": 866,
      "Ġdo": 867,
      "any": 868,
      "Ġbefore": 869,
      "ros": 870,
      "ĠSh": 871,
      "Ġsy": 872,
      "aid": 873,
      "ĠEng": 874,
      "Ġbeing": 875,
      "Ġ10": 876,
      "uc": 877,
      "Ġep": 878,
      "Ġsupp": 879,
      "Ġthere": 880,
      "Ġyears": 881,
      "ars": 882,
      "owever": 883,
      "Ġent": 884,
      "ife": 885,
      "Ġhigh": 886,
      "Ġfound": 887,
      "ird": 888,
      "Ġno": 889,
      "Ġset": 890,
      "ines": 891,
      "iver": 892,
      "io": 893,
      "other": 894,
      "ject": 895,
      "Ġsur": 896,
      "aj": 897,
      "ten": 898,
      "Ġtra": 899,
      "Ġ12": 900,
      "ised": 901,
      "ities": 902,
      "velop": 903,
      "Ġbl": 904,
      "ale": 905,
      "Ġseries": 906,
      "Ġloc": 907,
      "Ġnumber": 908,
      "Ġpres": 909,
      "ane": 910,
      "ause": 911,
      "ode": 912,
      "ek": 913,
      "ton": 914,
      "ĠSc": 915,
      "ier": 916,
      "ise": 917,
      "Ġsever": 918,
      "ince": 919,
      "Ġboth": 920,
      "ank": 921,
      "row": 922,
      "irect": 923,
      "son": 924,
      "Ġthen": 925,
      "ĠBrit": 926,
      "iet": 927,
      "Ġ16": 928,
      "Ġepis": 929,
      "Ġincluding": 930,
      "its": 931,
      "igin": 932,
      "pr": 933,
      "Ġ/": 934,
      "Ġagainst": 935,
      "Ġwell": 936,
      "Ġbecame": 937,
      "Ġexp": 938,
      "Ġknown": 939,
      "Ġtrans": 940,
      "Ġcharac": 941,
      "ĠâĢĶ": 942,
      "ram": 943,
      "Ġback": 944,
      "Ġadd": 945,
      "Ġpop": 946,
      "Ġgo": 947,
      "urch": 948,
      "Ġdesc": 949,
      "Ġsing": 950,
      "ield": 951,
      "Ġperform": 952,
      "ained": 953,
      "Ġrece": 954,
      "ident": 955,
      "Ġem": 956,
      "ert": 957,
      "ures": 958,
      "Ġinv": 959,
      "Ġdep": 960,
      "Ġ198": 961,
      "air": 962,
      "ern": 963,
      "ather": 964,
      "ful": 965,
      "ĠZ": 966,
      "Ġmon": 967,
      "Ġmany": 968,
      "Ġmain": 969,
      "Ġstud": 970,
      "Ġlong": 971,
      "inn": 972,
      "though": 973,
      "up": 974,
      "ool": 975,
      "ĠUnited": 976,
      "led": 977,
      "ement": 978,
      "Ġ15": 979,
      "ower": 980,
      "ĠJohn": 981,
      "Ġop": 982,
      "Ġ11": 983,
      "ined": 984,
      "Ġmet": 985,
      "ober": 986,
      "ley": 987,
      "Ġ17": 988,
      "Ġcentury": 989,
      "Ġteam": 990,
      "Ġest": 991,
      "ĠAfter": 992,
      "yl": 993,
      "Ġmin": 994,
      "uch": 995,
      "ute": 996,
      "Ġdevelop": 997,
      "ĠShe": 998,
      "iam": 999,
      "Ġshow": 1000,
      "elf": 1001,
      "Ġrep": 1002,
      "Ġconc": 1003,
      "ative": 1004,
      "Ġcre": 1005,
      "overn": 1006,
      "ared": 1007,
      "Ġ194": 1008,
      "Ġorigin": 1009,
      "Ġsm": 1010,
      "ivers": 1011,
      "az": 1012,
      "Ġlead": 1013,
      "Ġseveral": 1014,
      "ah": 1015,
      "Ġob": 1016,
      "Ġrev": 1017,
      "Ġmill": 1018,
      "erm": 1019,
      "ually": 1020,
      "oot": 1021,
      "Ġbegan": 1022,
      "Ġ196": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        ","
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "a",
        "l"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "r",
        "o"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "i",
        "on"
      ],
      [
        "l",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġ",
        "="
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "en",
        "t"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "e",
        "l"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "@"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "u",
        "r"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "e",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "v"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "i",
        "r"
      ],
      [
        "-",
        "@"
      ],
      [
        "Ġ@",
        "-@"
      ],
      [
        "i",
        "g"
      ],
      [
        "o",
        "t"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "u",
        "s"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "u",
        "t"
      ],
      [
        "it",
        "h"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "at",
        "ion"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "c",
        "e"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "u",
        "n"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġ",
        ")"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "er",
        "s"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "ro",
        "m"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "u",
        "m"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "0",
        "0"
      ],
      [
        "is",
        "t"
      ],
      [
        "a",
        "in"
      ],
      [
        "o",
        "d"
      ],
      [
        "a",
        "v"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "re",
        "s"
      ],
      [
        "i",
        "es"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "or",
        "t"
      ],
      [
        "er",
        "e"
      ],
      [
        "il",
        "l"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "o",
        "re"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġw",
        "ere"
      ],
      [
        "e",
        "w"
      ],
      [
        "on",
        "g"
      ],
      [
        "ig",
        "h"
      ],
      [
        "ar",
        "d"
      ],
      [
        "at",
        "e"
      ],
      [
        "al",
        "l"
      ],
      [
        "ar",
        "t"
      ],
      [
        "a",
        "k"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "a",
        "b"
      ],
      [
        "an",
        "t"
      ],
      [
        "u",
        "d"
      ],
      [
        "o",
        "c"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "g",
        "h"
      ],
      [
        "it",
        "y"
      ],
      [
        "at",
        "ed"
      ],
      [
        "p",
        "t"
      ],
      [
        "es",
        "s"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "am",
        "e"
      ],
      [
        "q",
        "u"
      ],
      [
        "iv",
        "e"
      ],
      [
        "ro",
        "u"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġ",
        "â"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "ac",
        "k"
      ],
      [
        "ec",
        "t"
      ],
      [
        "Ġâ",
        "Ģ"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "re",
        "d"
      ],
      [
        "o",
        "v"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "i",
        "an"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "g",
        "e"
      ],
      [
        "or",
        "d"
      ],
      [
        "r",
        "it"
      ],
      [
        "i",
        "p"
      ],
      [
        "in",
        "e"
      ],
      [
        "el",
        "l"
      ],
      [
        "al",
        "ly"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "st"
      ],
      [
        "igh",
        "t"
      ],
      [
        "t",
        "her"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "is",
        "h"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "ou",
        "n"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "av",
        "e"
      ],
      [
        "ar",
        "y"
      ],
      [
        "u",
        "st"
      ],
      [
        "o",
        "g"
      ],
      [
        "Ġ2",
        "00"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "ou",
        "s"
      ],
      [
        "ir",
        "st"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "c",
        "c"
      ],
      [
        "Ġin",
        "c"
      ],
      [
        "Ġ",
        ";"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "r",
        "u"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "id",
        "e"
      ],
      [
        "u",
        "re"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "f",
        "ter"
      ],
      [
        "ic",
        "al"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "he",
        "d"
      ],
      [
        "ĠâĢ",
        "ĵ"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "w",
        "o"
      ],
      [
        "ou",
        "t"
      ],
      [
        "u",
        "b"
      ],
      [
        "Ġ2",
        "0"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġ",
        ":"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġ",
        "her"
      ],
      [
        "ow",
        "n"
      ],
      [
        "o",
        "k"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "p",
        "er"
      ],
      [
        "ig",
        "n"
      ],
      [
        "at",
        "er"
      ],
      [
        "r",
        "an"
      ],
      [
        "or",
        "m"
      ],
      [
        "i",
        "e"
      ],
      [
        "om",
        "e"
      ],
      [
        "or",
        "k"
      ],
      [
        "as",
        "s"
      ],
      [
        "i",
        "re"
      ],
      [
        "e",
        "nd"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġre",
        "c"
      ],
      [
        "Ġh",
        "ave"
      ],
      [
        "ag",
        "e"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "m",
        "er"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "on",
        "d"
      ],
      [
        "l",
        "ow"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "im",
        "e"
      ],
      [
        "Ġt",
        "wo"
      ],
      [
        "en",
        "ce"
      ],
      [
        "l",
        "and"
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        ".",
        "@"
      ],
      [
        "Ġ@",
        ".@"
      ],
      [
        "ul",
        "t"
      ],
      [
        "re",
        "e"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "i",
        "le"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "ĠA",
        "l"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "ur",
        "ing"
      ],
      [
        "p",
        "l"
      ],
      [
        "or",
        "y"
      ],
      [
        "it",
        "ion"
      ],
      [
        "r",
        "ic"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġb",
        "ec"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "i",
        "z"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "a",
        "re"
      ],
      [
        "ac",
        "h"
      ],
      [
        "l",
        "ud"
      ],
      [
        "ad",
        "e"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "ac",
        "t"
      ],
      [
        "el",
        "y"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġy",
        "ear"
      ],
      [
        "oun",
        "t"
      ],
      [
        "Ġ20",
        "1"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "i",
        "b"
      ],
      [
        "o",
        "ver"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "k",
        "e"
      ],
      [
        "it",
        "e"
      ],
      [
        ",",
        "@"
      ],
      [
        "Ġ@",
        ",@"
      ],
      [
        "t",
        "e"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġinc",
        "lud"
      ],
      [
        "res",
        "s"
      ],
      [
        "an",
        "ce"
      ],
      [
        "an",
        "g"
      ],
      [
        "Ġat",
        "t"
      ],
      [
        "ic",
        "e"
      ],
      [
        "ac",
        "e"
      ],
      [
        "ar",
        "k"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "w",
        "n"
      ],
      [
        "p",
        "h"
      ],
      [
        "em",
        "ber"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "en",
        "s"
      ],
      [
        "m",
        "an"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "nd",
        "er"
      ],
      [
        "rou",
        "gh"
      ],
      [
        "c",
        "ed"
      ],
      [
        "Ġf",
        "in"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "on",
        "e"
      ],
      [
        "p",
        "ort"
      ],
      [
        "rou",
        "nd"
      ],
      [
        "w",
        "e"
      ],
      [
        "re",
        "n"
      ],
      [
        "l",
        "es"
      ],
      [
        "in",
        "t"
      ],
      [
        "ĠO",
        "n"
      ],
      [
        "v",
        "el"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "as",
        "on"
      ],
      [
        "am",
        "p"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "i",
        "ed"
      ],
      [
        "os",
        "e"
      ],
      [
        "ri",
        "b"
      ],
      [
        "ĠU",
        "n"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "ing",
        "s"
      ],
      [
        "ter",
        "n"
      ],
      [
        "c",
        "es"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "it",
        "ed"
      ],
      [
        "e",
        "ver"
      ],
      [
        "ent",
        "s"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "as",
        "ed"
      ],
      [
        "or",
        "s"
      ],
      [
        "o",
        "y"
      ],
      [
        "o",
        "od"
      ],
      [
        "Ġc",
        "ent"
      ],
      [
        "i",
        "x"
      ],
      [
        "as",
        "e"
      ],
      [
        "il",
        "d"
      ],
      [
        "ĠA",
        "n"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġw",
        "ork"
      ],
      [
        "at",
        "es"
      ],
      [
        "i",
        "ous"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "ro",
        "p"
      ],
      [
        "ol",
        "d"
      ],
      [
        "al",
        "s"
      ],
      [
        "is",
        "s"
      ],
      [
        "e",
        "y"
      ],
      [
        "ic",
        "t"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "g",
        "an"
      ],
      [
        "Ġs",
        "ec"
      ],
      [
        "Ġb",
        "et"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "Ġs",
        "ong"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "e",
        "p"
      ],
      [
        "f",
        "orm"
      ],
      [
        "a",
        "il"
      ],
      [
        "f",
        "er"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "ub",
        "l"
      ],
      [
        "a",
        "w"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "ak",
        "e"
      ],
      [
        "a",
        "us"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "Ġd",
        "uring"
      ],
      [
        "ĠA",
        "s"
      ],
      [
        "or",
        "th"
      ],
      [
        "Ġn",
        "ew"
      ],
      [
        "er",
        "ed"
      ],
      [
        "il",
        "m"
      ],
      [
        "v",
        "ed"
      ],
      [
        "at",
        "t"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "Ġ",
        "9"
      ],
      [
        "Ġd",
        "ec"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ġg",
        "ame"
      ],
      [
        "on",
        "s"
      ],
      [
        "u",
        "g"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "f",
        "t"
      ],
      [
        "ot",
        "h"
      ],
      [
        "o",
        "ok"
      ],
      [
        "ĠM",
        "ar"
      ],
      [
        "re",
        "at"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "ol",
        "low"
      ],
      [
        "ou",
        "th"
      ],
      [
        "we",
        "en"
      ],
      [
        "ĠE",
        "n"
      ],
      [
        "Ġ19",
        "9"
      ],
      [
        "ter",
        "s"
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "Ġse",
        "ason"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "r",
        "al"
      ],
      [
        "Ġth",
        "ree"
      ],
      [
        "ation",
        "al"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "ĠC",
        "om"
      ],
      [
        "ĠA",
        "r"
      ],
      [
        "h",
        "ip"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġbet",
        "ween"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "h",
        "n"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġch",
        "ar"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "Ġrec",
        "ord"
      ],
      [
        "i",
        "ew"
      ],
      [
        "r",
        "on"
      ],
      [
        "f",
        "ore"
      ],
      [
        "Ġth",
        "rough"
      ],
      [
        "is",
        "ion"
      ],
      [
        "or",
        "n"
      ],
      [
        "Ġ",
        "00"
      ],
      [
        "oc",
        "k"
      ],
      [
        "Ġ",
        "ver"
      ],
      [
        "Ġl",
        "ater"
      ],
      [
        "Ġn",
        "um"
      ],
      [
        "Ġe",
        "nd"
      ],
      [
        "ol",
        "og"
      ],
      [
        "am",
        "es"
      ],
      [
        "Ġp",
        "os"
      ],
      [
        "Ġw",
        "rit"
      ],
      [
        "Ġpro",
        "du"
      ],
      [
        "Ġwh",
        "ile"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "Ġre",
        "le"
      ],
      [
        "Ġf",
        "ilm"
      ],
      [
        "is",
        "hed"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "an",
        "s"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "Ġfor",
        "m"
      ],
      [
        "Ġas",
        "s"
      ],
      [
        "ĠS",
        "e"
      ],
      [
        "ur",
        "y"
      ],
      [
        "t",
        "ed"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "Ġsu",
        "b"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "or",
        "ld"
      ],
      [
        "Ġre",
        "t"
      ],
      [
        "ĠN",
        "ew"
      ],
      [
        "Ġsp",
        "ec"
      ],
      [
        "Ġa",
        "cc"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "en",
        "er"
      ],
      [
        "Ġm",
        "ov"
      ],
      [
        "he",
        "s"
      ],
      [
        "mer",
        "ic"
      ],
      [
        "at",
        "ing"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "ĠL",
        "e"
      ],
      [
        "ĠA",
        "meric"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġl",
        "ar"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "Ġde",
        "f"
      ],
      [
        "b",
        "um"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġm",
        "us"
      ],
      [
        "Ġf",
        "ollow"
      ],
      [
        "ĠA",
        "t"
      ],
      [
        "in",
        "s"
      ],
      [
        "iv",
        "ed"
      ],
      [
        "if",
        "ic"
      ],
      [
        "u",
        "al"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "Ġsec",
        "ond"
      ],
      [
        "i",
        "ke"
      ],
      [
        "Ġf",
        "our"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "an",
        "n"
      ],
      [
        "he",
        "n"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "ĠR",
        "e"
      ],
      [
        "ic",
        "s"
      ],
      [
        "le",
        "ct"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "i",
        "el"
      ],
      [
        "il",
        "y"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "Ġp",
        "ubl"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "ĠJ",
        "o"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġal",
        "bum"
      ],
      [
        "Ġ00",
        "0"
      ],
      [
        "ran",
        "s"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "an",
        "y"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "ro",
        "s"
      ],
      [
        "ĠS",
        "h"
      ],
      [
        "Ġs",
        "y"
      ],
      [
        "a",
        "id"
      ],
      [
        "ĠEn",
        "g"
      ],
      [
        "Ġbe",
        "ing"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "u",
        "c"
      ],
      [
        "Ġe",
        "p"
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġyear",
        "s"
      ],
      [
        "ar",
        "s"
      ],
      [
        "ow",
        "ever"
      ],
      [
        "Ġ",
        "ent"
      ],
      [
        "if",
        "e"
      ],
      [
        "Ġh",
        "igh"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "ir",
        "d"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġs",
        "et"
      ],
      [
        "in",
        "es"
      ],
      [
        "iv",
        "er"
      ],
      [
        "i",
        "o"
      ],
      [
        "ot",
        "her"
      ],
      [
        "j",
        "ect"
      ],
      [
        "Ġs",
        "ur"
      ],
      [
        "a",
        "j"
      ],
      [
        "t",
        "en"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "Ġ1",
        "2"
      ],
      [
        "is",
        "ed"
      ],
      [
        "it",
        "ies"
      ],
      [
        "vel",
        "op"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "al",
        "e"
      ],
      [
        "Ġser",
        "ies"
      ],
      [
        "Ġl",
        "oc"
      ],
      [
        "Ġnum",
        "ber"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "an",
        "e"
      ],
      [
        "aus",
        "e"
      ],
      [
        "od",
        "e"
      ],
      [
        "e",
        "k"
      ],
      [
        "t",
        "on"
      ],
      [
        "ĠS",
        "c"
      ],
      [
        "i",
        "er"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġse",
        "ver"
      ],
      [
        "in",
        "ce"
      ],
      [
        "Ġb",
        "oth"
      ],
      [
        "an",
        "k"
      ],
      [
        "ro",
        "w"
      ],
      [
        "ire",
        "ct"
      ],
      [
        "s",
        "on"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "ĠB",
        "rit"
      ],
      [
        "i",
        "et"
      ],
      [
        "Ġ1",
        "6"
      ],
      [
        "Ġep",
        "is"
      ],
      [
        "Ġinclud",
        "ing"
      ],
      [
        "it",
        "s"
      ],
      [
        "ig",
        "in"
      ],
      [
        "p",
        "r"
      ],
      [
        "Ġ",
        "/"
      ],
      [
        "Ġagain",
        "st"
      ],
      [
        "Ġw",
        "ell"
      ],
      [
        "Ġbec",
        "ame"
      ],
      [
        "Ġex",
        "p"
      ],
      [
        "Ġkn",
        "own"
      ],
      [
        "Ġt",
        "rans"
      ],
      [
        "Ġchar",
        "ac"
      ],
      [
        "ĠâĢ",
        "Ķ"
      ],
      [
        "r",
        "am"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "Ġad",
        "d"
      ],
      [
        "Ġp",
        "op"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "ur",
        "ch"
      ],
      [
        "Ġdes",
        "c"
      ],
      [
        "Ġs",
        "ing"
      ],
      [
        "iel",
        "d"
      ],
      [
        "Ġper",
        "form"
      ],
      [
        "ain",
        "ed"
      ],
      [
        "Ġre",
        "ce"
      ],
      [
        "id",
        "ent"
      ],
      [
        "Ġe",
        "m"
      ],
      [
        "er",
        "t"
      ],
      [
        "u",
        "res"
      ],
      [
        "Ġin",
        "v"
      ],
      [
        "Ġde",
        "p"
      ],
      [
        "Ġ19",
        "8"
      ],
      [
        "a",
        "ir"
      ],
      [
        "er",
        "n"
      ],
      [
        "at",
        "her"
      ],
      [
        "f",
        "ul"
      ],
      [
        "Ġ",
        "Z"
      ],
      [
        "Ġm",
        "on"
      ],
      [
        "Ġman",
        "y"
